Repository: M1zz/Rereminder
Catalog: Rereminder/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

# guide_mac_subtitle
source: Keep a timer running while you work
de: Lass einen Timer laufen, während du arbeitest
es: Mantén un temporizador en marcha mientras trabajas
fr: Un minuteur qui tourne pendant que vous travaillez
it: Tieni un timer attivo mentre lavori
ja: 作業中もタイマーを実行
ko: 작업하는 동안 타이머 유지
pt_br: Mantenha um timer rodando enquanto trabalha
zh_hans: 工作时让计时器一直跑着
zh_hant: 工作時讓計時器一直跑著

# guide_nav_title
source: Multi-Device Guide
de: Mehrgeräte-Anleitung
es: Guía multidispositivo
fr: Guide multi-appareils
it: Guida multi-dispositivo
ja: マルチデバイスガイド
ko: 여러 기기에서 쓰기
pt_br: Guia de vários dispositivos
zh_hans: 多设备使用指南
zh_hant: 多裝置使用指南

# guide_siri_f1_desc
source: Say “Start a Rereminder timer” — or pause, resume, and stop — hands-free.
de: Sag „Starte einen Rereminder-Timer“ – oder pausiere, setze fort und stoppe – ganz ohne Hände.
es: Di “Inicia un temporizador de Rereminder”, o pausa, reanuda y detén, sin usar las manos.
fr: Dites « Lance un minuteur Rereminder », ou mettez en pause, reprenez et arrêtez, sans les mains.
it: Di' “Avvia un timer Rereminder”, oppure metti in pausa, riprendi e ferma, senza usare le mani.
ja: 「Rereminderタイマーを開始」と話しかけるだけ。一時停止・再開・停止もハンズフリーで。
ko: “두번알림 타이머 시작”이라고 말해보세요. 일시정지·재개·정지도 손을 쓰지 않고 가능해요.
pt_br: Diga “Iniciar um timer do Rereminder” — ou pausar, retomar e parar — sem usar as mãos.
zh_hans: 说一句“开始 Rereminder 计时”就行 — 暂停、继续、停止也都不用动手。
zh_hant: 說一句「開始 Rereminder 計時」就行 — 暫停、繼續、停止也都不用動手。

# guide_siri_f1_title
source: Voice commands
de: Sprachbefehle
es: Comandos de voz
fr: Commandes vocales
it: Comandi vocali
ja: 音声コマンド
ko: 음성 명령
pt_br: Comandos de voz
zh_hans: 语音指令
zh_hant: 語音指令

# guide_siri_f2_desc
source: Ask for a specific length, like “Start a 5 minute timer,” and it begins right away.
de: Nenne eine bestimmte Dauer, etwa „Starte einen 5-Minuten-Timer“, und er beginnt sofort.
es: Pide una duración concreta, como “Inicia un temporizador de 5 minutos”, y empieza al instante.
fr: Demandez une durée précise, comme « Lance un minuteur de 5 minutes », et il démarre aussitôt.
it: Chiedi una durata precisa, come “Avvia un timer di 5 minuti”, e parte subito.
ja: 「5分タイマーを開始」のように時間を指定するとすぐに始まります。
ko: “5분 타이머 시작”처럼 원하는 시간을 말하면 바로 시작됩니다.
pt_br: Peça uma duração específica, como “Iniciar um timer de 5 minutos”, e ele começa na hora.
zh_hans: 说出想要的时长，比如“开始 5 分钟计时”，就会立刻开始。
zh_hant: 說出想要的時長，例如「開始 5 分鐘計時」，就會立刻開始。

# guide_siri_f2_title
source: Set any duration
de: Beliebige Dauer
es: Elige cualquier duración
fr: Choisissez n’importe quelle durée
it: Qualsiasi durata
ja: 好きな時間を指定
ko: 원하는 시간 지정
pt_br: Qualquer duração
zh_hans: 指定任意时长
zh_hant: 指定任意時長

# guide_siri_f3_desc
source: Drop Rereminder actions into the Shortcuts app to build your own routines and automations.
de: Nutze Rereminder-Aktionen in der Kurzbefehle-App für eigene Abläufe und Automationen.
es: Agrega acciones de Rereminder a la app Atajos para crear tus propias rutinas y automatizaciones.
fr: Ajoutez des actions Rereminder dans l’app Raccourcis pour créer vos propres routines et automatisations.
it: Aggiungi le azioni di Rereminder all'app Comandi Rapidi per creare routine e automazioni tutte tue.
ja: ショートカットアプリに Rereminder のアクションを追加して、独自のルーティンや自動化を作成できます。
ko: 단축어 앱에 두번알림 동작을 넣어 나만의 루틴과 자동화를 만들 수 있어요.
pt_br: Coloque ações do Rereminder no app Atalhos para criar suas próprias rotinas e automações.
zh_hans: 把 Rereminder 的操作加进“快捷指令”App，做出属于自己的流程和自动化。
zh_hant: 把 Rereminder 的操作加進「捷徑」App，做出屬於自己的流程和自動化。

# guide_siri_f3_title
source: Shortcuts automation
de: Kurzbefehle-Automationen
es: Automatización con Atajos
fr: Automatisations Raccourcis
it: Automazioni con Comandi Rapidi
ja: ショートカットの自動化
ko: 단축어 자동화
pt_br: Automação com Atalhos
zh_hans: 快捷指令自动化
zh_hant: 捷徑自動化

# guide_siri_subtitle
source: Start and control timers with your voice
de: Timer per Stimme starten und steuern
es: Inicia y controla temporizadores con la voz
fr: Lancez et contrôlez vos minuteurs à la voix
it: Avvia e controlla i timer con la voce
ja: 声でタイマーを開始・操作
ko: 말 한마디로 타이머 시작·제어
pt_br: Inicie e controle timers com a voz
zh_hans: 用声音开始和控制计时
zh_hant: 用聲音開始和控制計時

# guide_siri_title
source: Siri & Shortcuts
de: Siri & Kurzbefehle
es: Siri y Atajos
fr: Siri et Raccourcis
it: Siri e Comandi Rapidi
ja: Siri とショートカット
ko: Siri & 단축어
pt_br: Siri e Atalhos
zh_hans: Siri 与快捷指令
zh_hant: Siri 與捷徑

# guide_watch_f1_desc
source: Set the duration with the Digital Crown and start a timer without your iPhone nearby.
de: Stell die Dauer mit der Digital Crown ein und starte einen Timer auch ohne iPhone in der Nähe.
es: Ajusta la duración con la Digital Crown e inicia un temporizador sin tener el iPhone cerca.
fr: Réglez la durée avec la Digital Crown et lancez un minuteur sans votre iPhone à proximité.
it: Imposta la durata con la Digital Crown e avvia un timer anche senza iPhone vicino.
ja: iPhoneがなくても Digital Crown で時間を設定してタイマーを開始できます。
ko: iPhone이 없어도 Digital Crown으로 시간을 정하고 타이머를 시작하세요.
pt_br: Defina a duração com a Digital Crown e inicie um timer sem o iPhone por perto.
zh_hans: 用数码表冠设定时长，身边没有 iPhone 也能开始计时。
zh_hant: 用數位錶冠設定時長，身邊沒有 iPhone 也能開始計時。

# guide_watch_f1_title
source: Works on its own
de: Funktioniert eigenständig
es: Funciona por su cuenta
fr: Fonctionne seule
it: Funziona da solo
ja: 単体で動作
ko: 독립 실행
pt_br: Funciona sozinho
zh_hans: 可独立运行
zh_hant: 可獨立運作

# guide_watch_f2_desc
source: Start, pause, or stop on one device and it updates on the other — even in the background.
de: Starte, pausiere oder stoppe auf einem Gerät, und das andere zieht mit – auch im Hintergrund.
es: Inicia, pausa o detén en un dispositivo y se actualiza en el otro, incluso en segundo plano.
fr: Lancez, mettez en pause ou arrêtez sur un appareil, et l’autre suit, même en arrière-plan.
it: Avvia, metti in pausa o ferma su un dispositivo e l'altro si aggiorna, anche in background.
ja: 片方のデバイスで開始・一時停止・停止すると、バックグラウンドでももう片方に反映されます。
ko: 한쪽 기기에서 시작·일시정지·정지하면 백그라운드에서도 다른 기기에 그대로 반영돼요.
pt_br: Inicie, pause ou pare em um dispositivo e o outro é atualizado — mesmo em segundo plano.
zh_hans: 在一台设备上开始、暂停或停止，另一台也会跟着更新 — 即使在后台也一样。
zh_hant: 在一台裝置上開始、暫停或停止，另一台也會跟著更新 — 即使在背景也一樣。

# guide_watch_f2_title
source: Syncs with iPhone
de: Synchron mit dem iPhone
es: Se sincroniza con el iPhone
fr: Synchronisée avec l’iPhone
it: Sincronizzato con iPhone
ja: iPhoneとリアルタイム同期
ko: iPhone과 실시간 동기화
pt_br: Sincroniza com o iPhone
zh_hans: 与 iPhone 同步
zh_hant: 與 iPhone 同步

# guide_watch_f3_desc
source: Feel a gentle tap on your wrist at each pre-alert time and when the timer ends.
de: Spür bei jeder Vorwarnung und am Ende ein sanftes Tippen am Handgelenk.
es: Siente un toque suave en la muñeca en cada aviso previo y cuando termina el temporizador.
fr: Sentez un léger toucher au poignet à chaque pré-alerte et à la fin du minuteur.
it: Senti un leggero tocco al polso a ogni preavviso e alla fine del timer.
ja: 各事前アラートの時刻とタイマー終了時に手首の触覚で知らせます。
ko: 각 미리 알림 시점과 타이머 종료 때 손목에 진동으로 알려줍니다.
pt_br: Sinta um toque suave no pulso a cada pré-alerta e quando o timer termina.
zh_hans: 每个提前提醒时刻和计时结束时，手腕上都会轻轻震动提示。
zh_hant: 每個提前提醒時刻和計時結束時，手腕上都會輕輕震動提示。

# guide_watch_f3_title
source: Pre-alert haptics
de: Haptik bei Vorwarnungen
es: Vibración en avisos previos
fr: Pré-alertes haptiques
it: Feedback aptico dei preavvisi
ja: 事前アラートの触覚
ko: 미리 알림 햅틱
pt_br: Vibração nos pré-alertas
zh_hans: 提前提醒触感
zh_hant: 提前提醒觸覺回饋

# guide_watch_subtitle
source: Run timers right from your wrist
de: Timer direkt am Handgelenk
es: Usa temporizadores desde la muñeca
fr: Des minuteurs au poignet
it: Usa i timer direttamente dal polso
ja: 手首からタイマーを実行
ko: 손목에서 바로 타이머 실행
pt_br: Use timers direto no pulso
zh_hans: 直接在手腕上开始计时
zh_hant: 直接在手腕上開始計時

# guide_widget_f1_desc
source: Touch and hold the Home Screen, tap +, and add a Rereminder widget. The large one even shows your remaining pre-alert schedule.
de: Leg den Finger auf den Home-Bildschirm, tippe auf + und füge ein Rereminder-Widget hinzu. Das große zeigt sogar deine übrigen Vorwarnungen.
es: Mantén presionada la pantalla de inicio, toca + y agrega un widget de Rereminder. El grande incluso muestra los avisos previos pendientes.
fr: Touchez l’écran d’accueil de manière prolongée, touchez +, puis ajoutez un widget Rereminder. Le grand format affiche même les pré-alertes restantes.
it: Tocca e tieni premuto sulla schermata Home, tocca + e aggiungi un widget di Rereminder. Quello grande mostra anche i preavvisi rimanenti.
ja: ホーム画面を長押しして＋から Rereminder ウィジェットを追加します。大サイズは残りの事前アラート予定も表示します。
ko: 홈 화면을 길게 눌러 + 버튼으로 두번알림 위젯을 추가하세요. 큰 위젯은 남은 미리 알림 일정까지 보여줍니다.
pt_br: Toque e mantenha pressionada a Tela de Início, toque em + e adicione um widget do Rereminder. O grande mostra até os pré-alertas restantes.
zh_hans: 长按主屏幕，点按 +，添加 Rereminder 小组件。大尺寸还会显示剩下的提前提醒安排。
zh_hant: 長按主畫面，點一下 +，加入 Rereminder 小工具。大尺寸還會顯示剩下的提前提醒安排。

# guide_widget_f1_title
source: Home Screen widgets
de: Widgets auf dem Home-Bildschirm
es: Widgets de la pantalla de inicio
fr: Widgets de l’écran d’accueil
it: Widget della schermata Home
ja: ホーム画面ウィジェット
ko: 홈 화면 위젯
pt_br: Widgets da Tela de Início
zh_hans: 主屏幕小组件
zh_hant: 主畫面小工具

# guide_widget_f2_desc
source: Circular, rectangular, and inline widgets keep the countdown visible at a glance.
de: Runde, rechteckige und einzeilige Widgets zeigen den Countdown auf einen Blick.
es: Los widgets circulares, rectangulares y en línea muestran el tiempo restante de un vistazo.
fr: Les widgets circulaire, rectangulaire et en ligne gardent le compte à rebours visible d’un coup d’œil.
it: I widget circolari, rettangolari e in linea tengono il conto alla rovescia sempre a portata d'occhio.
ja: 円形・長方形・インラインのウィジェットで残り時間をロック画面でひと目で確認できます。
ko: 원형·사각형·인라인 위젯으로 남은 시간을 잠금 화면에서 한눈에 확인하세요.
pt_br: Widgets circulares, retangulares e em linha deixam a contagem regressiva sempre à vista.
zh_hans: 圆形、矩形和嵌入式小组件让剩余时间一眼可见。
zh_hant: 圓形、長方形和文字列小工具讓剩餘時間一眼可見。

# guide_widget_f2_title
source: Lock Screen widgets
de: Widgets auf dem Sperrbildschirm
es: Widgets de la pantalla bloqueada
fr: Widgets de l’écran verrouillé
it: Widget della schermata di blocco
ja: ロック画面ウィジェット
ko: 잠금 화면 위젯
pt_br: Widgets da Tela Bloqueada
zh_hans: 锁定屏幕小组件
zh_hant: 鎖定畫面小工具

# guide_widget_f3_desc
source: The live countdown on your Lock Screen and Dynamic Island has Pause, Resume, and Stop buttons built in.
de: Der Live-Countdown auf dem Sperrbildschirm und in der Dynamic Island hat Tasten für Pause, Fortsetzen und Stopp.
es: El tiempo en vivo de la pantalla bloqueada y la Dynamic Island incluye botones para pausar, reanudar y detener.
fr: Le compte à rebours en direct sur l’écran verrouillé et la Dynamic Island intègre les boutons Pause, Reprendre et Arrêter.
it: Il conto alla rovescia in tempo reale sulla schermata di blocco e in Dynamic Island ha i pulsanti Pausa, Riprendi e Stop integrati.
ja: ロック画面と Dynamic Island のリアルタイムカウントダウンに一時停止・再開・停止ボタンがあります。
ko: 잠금 화면과 다이나믹 아일랜드의 실시간 카운트다운에 일시정지·재개·정지 버튼이 들어 있어요.
pt_br: A contagem ao vivo na Tela Bloqueada e na Dynamic Island já vem com os botões Pausar, Retomar e Parar.
zh_hans: 锁定屏幕和灵动岛上的实时倒计时内置了暂停、继续和停止按钮。
zh_hant: 鎖定畫面和動態島上的即時倒數計時內建了暫停、繼續和停止按鈕。

# guide_widget_f3_title
source: Live Activity controls
de: Steuerung per Live-Aktivität
es: Controles de Actividad en vivo
fr: Commandes de l’Activité en direct
it: Controlli dell'Attività in tempo reale
ja: ライブアクティビティ操作
ko: 라이브 액티비티 제어
pt_br: Controles da Atividade ao Vivo
zh_hans: 实时活动控制
zh_hant: 即時動態控制

# guide_widget_subtitle
source: Glance and control without opening the app
de: Ansehen und steuern, ohne die App zu öffnen
es: Consulta y controla sin abrir la app
fr: Un coup d’œil et le contrôle, sans ouvrir l’app
it: Guarda e controlla senza aprire l'app
ja: アプリを開かずに確認・操作
ko: 앱을 열지 않고 흘긋 보고 제어
pt_br: Veja e controle sem abrir o app
zh_hans: 不用打开 App 就能查看和操作
zh_hant: 不用開啟 App 就能查看和操作

# guide_widget_title
source: Widgets & Live Activity
de: Widgets & Live-Aktivität
es: Widgets y Actividad en vivo
fr: Widgets et Activité en direct
it: Widget e Attività in tempo reale
ja: ウィジェットとライブアクティビティ
ko: 위젯 & 라이브 액티비티
pt_br: Widgets e Atividade ao Vivo
zh_hans: 小组件与实时活动
zh_hant: 小工具與即時動態

source: Haptics while adjusting
de: Haptik beim Einstellen
es: Vibración al ajustar
fr: Vibration pendant le réglage
it: Feedback aptico durante la regolazione
ja: 調整中の触覚フィードバック
ko: 조절할 때 진동
pt_br: Vibração ao ajustar
zh_hans: 调节时震动
zh_hant: 調整時震動

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
pt_br: Ajuda
zh_hans: 帮助
zh_hant: 說明

source: History will appear after you use timers
de: Dein Verlauf erscheint, sobald du Timer nutzt
es: El historial aparecerá cuando uses temporizadores
fr: L’historique apparaîtra après avoir utilisé des minuteurs
it: La cronologia apparirà quando avrai usato i timer
ja: タイマーを使うと履歴が表示されます
ko: 타이머를 사용하면 기록이 표시됩니다
pt_br: O histórico aparece depois que você usar timers
zh_hans: 使用计时器后会显示记录
zh_hant: 使用計時器後會顯示記錄

source: How to Enable Notifications
de: Mitteilungen aktivieren – so geht’s
es: Cómo activar las notificaciones
fr: Comment activer les notifications
it: Come attivare le notifiche
ja: 通知の有効化方法
ko: 알림 권한 설정 방법
pt_br: Como ativar as notificações
zh_hans: 如何开启通知
zh_hant: 如何開啟通知

source: How to enable permissions
de: Berechtigungen aktivieren – so geht’s
es: Cómo activar los permisos
fr: Comment activer les autorisations
it: Come attivare i permessi
ja: 権限の設定方法
ko: 권한 설정 방법 보기
pt_br: Como ativar as permissões
zh_hans: 查看权限设置方法
zh_hant: 查看權限設定方法

source: How to Use This App
de: So funktioniert die App
es: Cómo usar esta app
fr: Comment utiliser cette app
it: Come usare questa app
ja: このアプリの使い方
ko: 이 앱 활용법 보기
pt_br: Como usar este app
zh_hans: 查看本 App 用法
zh_hant: 查看本 App 用法

source: I don't have one
de: Hab ich nicht
es: No tengo
fr: Je n’en ai pas
it: Non ce l'ho
ja: ありません
ko: 없어요
pt_br: Não tenho
zh_hans: 没有
zh_hant: 沒有

source: I have one
de: Hab ich
es: Sí, tengo
fr: J’en ai un
it: Ce l'ho
ja: あります
ko: 있어요
pt_br: Tenho
zh_hans: 有
zh_hant: 有

source: If it still doesn't connect, check that Bluetooth and Wi-Fi are on for both devices.
de: Falls es immer noch nicht klappt, prüfe, ob Bluetooth und WLAN auf beiden Geräten aktiviert sind.
es: Si aún no se conecta, comprueba que Bluetooth y Wi-Fi estén activados en ambos dispositivos.
fr: Si la connexion échoue encore, vérifiez que le Bluetooth et le Wi-Fi sont activés sur les deux appareils.
it: Se ancora non si collega, verifica che Bluetooth e Wi-Fi siano attivi su entrambi i dispositivi.
ja: それでも接続できない場合は、両方のデバイスのBluetoothとWi‑Fiがオンか確認してください。
ko: 그래도 연결되지 않으면 두 기기의 Bluetooth와 Wi-Fi가 켜져 있는지 확인하세요.
pt_br: Se ainda não conectar, verifique se o Bluetooth e o Wi-Fi estão ativados nos dois dispositivos.
zh_hans: 如果还是连不上，请确认两台设备的蓝牙和 Wi-Fi 都已打开。
zh_hant: 如果還是連不上，請確認兩台裝置的藍牙和 Wi-Fi 都已開啟。

source: If you do, Rereminder can show the remaining time in your Mac menu bar.
de: Dann kann Rereminder die Restzeit in der Menüleiste deines Macs anzeigen.
es: Si lo tienes, Rereminder puede mostrar el tiempo restante en la barra de menús de tu Mac.
fr: Si oui, Rereminder peut afficher le temps restant dans la barre des menus de votre Mac.
it: Se sì, Rereminder può mostrare il tempo rimanente nella barra dei menu del Mac.
ja: お持ちなら、Macのメニューバーにも残り時間を表示できます。
ko: 있다면 Mac 메뉴 막대에서도 남은 시간을 볼 수 있어요.
pt_br: Se tiver, o Rereminder pode mostrar o tempo restante na barra de menus do Mac.
zh_hans: 有的话，Rereminder 也能在 Mac 菜单栏显示剩余时间。
zh_hant: 有的話，Rereminder 也能在 Mac 選單列顯示剩餘時間。

source: If you do, you can check the remaining time right on your wrist while the timer runs.
de: Dann siehst du die Restzeit direkt am Handgelenk, während der Timer läuft.
es: Si lo tienes, puedes ver el tiempo restante en la muñeca mientras corre el temporizador.
fr: Si oui, vous pourrez voir le temps restant directement à votre poignet pendant que le minuteur tourne.
it: Se sì, puoi controllare il tempo rimanente direttamente al polso mentre il timer è in corso.
ja: お持ちなら、タイマー中に手首で残り時間をすぐ確認できます。
ko: 있다면 타이머가 도는 동안 손목에서 바로 남은 시간을 볼 수 있어요.
pt_br: Se tiver, você pode ver o tempo restante direto no pulso enquanto o timer roda.
zh_hans: 有的话，计时进行中就能在手腕上直接看到剩余时间。
zh_hant: 有的話，計時進行中就能在手腕上直接看到剩餘時間。

source: If your Apple Watch alerts first and you don't respond, this iPhone joins in after 30 seconds. Stopping on either device stops both.
de: Wenn deine Apple Watch zuerst erinnert und du nicht reagierst, stimmt dieses iPhone nach 30 Sekunden mit ein. Stoppen auf einem Gerät stoppt beide.
es: Si tu Apple Watch avisa primero y no respondes, este iPhone se suma a los 30 segundos. Si lo detienes en cualquiera de los dos, se detienen ambos.
fr: Si votre Apple Watch sonne d’abord et que vous ne répondez pas, cet iPhone prend le relais au bout de 30 secondes. Arrêter sur l’un des appareils arrête les deux.
it: Se il tuo Apple Watch avvisa per primo e non rispondi, dopo 30 secondi si unisce anche questo iPhone. Fermandolo su un dispositivo si fermano entrambi.
ja: Apple Watchが先に通知し、反応がなければ30秒後にこのiPhoneも通知します。どちらのデバイスで停止しても両方止まります。
ko: Apple Watch가 먼저 알리고 반응이 없으면 30초 뒤 이 iPhone도 함께 알려요. 어느 기기에서 정지해도 둘 다 멈춰요.
pt_br: Se o Apple Watch alertar primeiro e você não responder, este iPhone entra junto após 30 segundos. Parar em qualquer um dos dois para ambos.
zh_hans: Apple Watch 先提醒，如果你没有回应，30 秒后这台 iPhone 也会一起响。在任一台设备上停止，两边都会停。
zh_hant: Apple Watch 先提醒，如果你沒有回應，30 秒後這台 iPhone 也會一起響。在任一台裝置上停止，兩邊都會停。

source: Impossible to ignore
de: Nicht zu überhören
es: Imposible de ignorar
fr: Impossible à ignorer
it: Impossibile da ignorare
ja: 無視できない終わり方
ko: 무시할 수 없게
pt_br: Impossível de ignorar
zh_hans: 让人无法忽略
zh_hant: 讓人無法忽略

source: In Progress
de: Läuft
es: En curso
fr: En cours
it: In corso
ja: 進行中
ko: 진행 중
pt_br: Em andamento
zh_hans: 进行中
zh_hant: 進行中

source: In Session mode these messages are written for you from the section names, so what you type here is replaced.
de: Im Session-Modus werden diese Texte aus den Abschnittsnamen erzeugt – was du hier eingibst, wird ersetzt.
es: En Modo sesión, estos mensajes se crean a partir de los nombres de las secciones, así que lo que escribas aquí se reemplaza.
fr: En mode Séance, ces messages sont rédigés pour vous à partir des noms des parties : ce que vous saisissez ici est remplacé.
it: In modalità Sessione questi messaggi vengono scritti per te dai nomi delle sezioni, quindi quello che scrivi qui viene sostituito.
ja: セッションモードでは区間名からこの文言が自動で作られるため、ここに書いた内容は置き換わります。
ko: 세션 모드에서는 구간 이름으로 이 문구가 자동으로 만들어져서, 여기 적은 내용은 대체돼요.
pt_br: No Modo Sessão, estas mensagens são criadas a partir dos nomes das etapas, então o que você digitar aqui será substituído.
zh_hans: 在分段模式下，这些文案会根据分段名称自动生成，你在这里写的内容会被替换。
zh_hant: 在分段模式下，這些文案會依分段名稱自動產生，你在這裡寫的內容會被取代。

source: Install Rereminder on your Mac from the App Store.
de: Installiere Rereminder aus dem App Store auf deinem Mac.
es: Instala Rereminder en tu Mac desde el App Store.
fr: Installez Rereminder sur votre Mac depuis l’App Store.
it: Installa Rereminder sul Mac dall'App Store.
ja: MacのApp StoreでRereminderをインストールしてください。
ko: Mac의 App Store에서 두번알림을 설치하세요.
pt_br: Instale o Rereminder no seu Mac pela App Store.
zh_hans: 在 Mac 的 App Store 中安装 Rereminder。
zh_hant: 在 Mac 的 App Store 中安裝 Rereminder。

source: Intro
de: Einleitung
es: Introducción
fr: Introduction
it: Introduzione
ja: 導入
ko: 도입
pt_br: Introdução
zh_hans: 开场
zh_hant: 開場

source: Keep alerting until I answer
de: Erinnern, bis ich reagiere
es: Seguir avisando hasta que responda
fr: Alerter jusqu’à ma réponse
it: Continua ad avvisare finché non rispondo
ja: 確認するまで鳴らし続ける
ko: 확인할 때까지 계속 알리기
pt_br: Alertar até eu responder
zh_hans: 直到我确认为止持续提醒
zh_hant: 直到我確認為止持續提醒

source: Keep repeating
de: Weiter wiederholen
es: Repetir durante
fr: Répéter pendant
it: Continua a ripetere
ja: くり返す時間
ko: 반복 시간
pt_br: Continuar repetindo
zh_hans: 重复时长
zh_hant: 重複時長

source: Keep the cool-down from getting squeezed.
de: Damit das Cool-down nicht zu kurz kommt.
es: Que la vuelta a la calma no se quede corta.
fr: Pour que le retour au calme ne soit pas écourté.
it: Non lasciare che il defaticamento si accorci.
ja: クールダウンが削られないように。
ko: 쿨다운이 쪼그라들지 않게.
pt_br: Sem espremer a volta à calma.
zh_hans: 别让放松时间被挤没。
zh_hant: 別讓緩和時間被擠掉。

source: Keep this setup?
de: Dieses Setup behalten?
es: ¿Guardar esta configuración?
fr: Garder ce réglage ?
it: Vuoi tenere questa configurazione?
ja: この設定を保存しますか？
ko: 이 설정 저장할까요?
pt_br: Guardar esta configuração?
zh_hans: 要保存这个设置吗？
zh_hant: 要儲存這個設定嗎？

source: Keeps alerting until you tap Stop or Snooze on the notification.
de: Erinnert weiter, bis du in der Mitteilung auf Stopp oder Schlummern tippst.
es: Sigue avisando hasta que toques Detener o Posponer en la notificación.
fr: Continue d’alerter jusqu’à ce que vous touchiez Arrêter ou Répéter sur la notification.
it: Continua ad avvisare finché non tocchi Stop o Posponi nella notifica.
ja: 通知で「停止」または「スヌーズ」を押すまで通知し続けます。
ko: 알림에서 정지나 다시 알림을 누를 때까지 계속 알려요.
pt_br: Continua alertando até você tocar em Parar ou Adiar na notificação.
zh_hans: 会一直提醒，直到你在通知上点按停止或稍后提醒。
zh_hant: 會一直提醒，直到你在通知上點一下停止或稍後提醒。

source: Keeps ringing until you press Stop
de: Klingelt, bis du Stopp drückst
es: Suena hasta que toques Detener
fr: Sonne jusqu’à ce que vous touchiez Arrêter
it: Continua a suonare finché non premi Stop
ja: 停止を押すまで鳴り続けます
ko: 정지를 누를 때까지 계속 울립니다
pt_br: Continua tocando até você apertar Parar
zh_hans: 直到按下停止才会停
zh_hant: 直到按下停止才會停

source: Know when to wrap up without looking at a clock.
de: Wisse, wann du zum Schluss kommen musst – ohne auf die Uhr zu schauen.
es: Sabe cuándo cerrar sin mirar el reloj.
fr: Sachez quand conclure sans regarder l’heure.
it: Sai quando chiudere senza guardare l'orologio.
ja: 時計を見なくても、まとめに入る頃合いが分かります。
ko: 시계를 보지 않고도 마무리할 때를 알 수 있어요.
pt_br: Saiba quando encerrar sem olhar para o relógio.
zh_hans: 不看时钟也知道该收尾了。
zh_hant: 不看時鐘也知道該收尾了。

source: Label
de: Etikett
es: Etiqueta
fr: Étiquette
it: Etichetta
ja: ラベル
ko: 레이블
pt_br: Rótulo
zh_hans: 标签
zh_hant: 標籤

source: Label Color
de: Etikettfarbe
es: Color de etiqueta
fr: Couleur de l’étiquette
it: Colore etichetta
ja: ラベル色
ko: 레이블 색상
pt_br: Cor do rótulo
zh_hans: 标签颜色
zh_hant: 標籤顏色

source: Labels help you easily distinguish timers
de: Etiketten helfen dir, Timer auseinanderzuhalten
es: Las etiquetas te ayudan a distinguir los temporizadores
fr: Les étiquettes vous aident à distinguer vos minuteurs
it: Le etichette ti aiutano a distinguere facilmente i timer
ja: ラベルでタイマーを簡単に区別できます
ko: 레이블을 설정하면 타이머를 쉽게 구분할 수 있습니다
pt_br: Rótulos ajudam a distinguir os timers facilmente
zh_hans: 设置标签可以更容易区分计时器
zh_hant: 設定標籤可以更容易區分計時器

source: Land the agenda on time — 10, 5, and 1 minute out.
de: Die Agenda pünktlich abschließen – 10, 5 und 1 Minute vorher.
es: Termina la agenda a tiempo: avisos a 10, 5 y 1 minuto.
fr: Tenez l’ordre du jour dans les temps : à 10, 5 et 1 minute de la fin.
it: Chiudi l'ordine del giorno in orario: a 10, 5 e 1 minuto dalla fine.
ja: 10分・5分・1分前に知らせて、議題を時間内に終えます。
ko: 10분·5분·1분 전에 알려 안건을 제시간에 끝내요.
pt_br: Cumpra a pauta no horário — a 10, 5 e 1 minuto do fim.
zh_hans: 提前 10 分钟、5 分钟、1 分钟提醒，让议程准时收尾。
zh_hant: 提前 10 分鐘、5 分鐘、1 分鐘提醒，讓議程準時收尾。

source: Last active %@
de: Zuletzt aktiv %@
es: Última actividad: %@
fr: Dernière activité %@
it: Ultima attività: %@
ja: 最後の使用 %@
ko: 마지막 사용 %@
pt_br: Última atividade %@
zh_hans: 最后使用 %@
zh_hant: 最後使用 %@

source: Later
de: Später
es: Más tarde
fr: Plus tard
it: Più tardi
ja: 後で
ko: 나중에
pt_br: Mais tarde
zh_hans: 稍后
zh_hant: 稍後

source: Leave empty to use default message: "%@"
de: Leer lassen für den Standardtext: „%@“
es: Déjalo vacío para usar el mensaje predeterminado: "%@"
fr: Laissez vide pour utiliser le message par défaut : « %@ »
it: Lascia vuoto per usare il messaggio predefinito: "%@"
ja: デフォルトメッセージを使用する場合は空欄にしてください："%@"
ko: 비워두면 기본 메시지가 사용됩니다: "%@"
pt_br: Deixe em branco para usar a mensagem padrão: "%@"
zh_hans: 留空则使用默认文案：“%@”
zh_hant: 留空則使用預設文案：「%@」
